[OpenerInfo]
$*OpenerWindowInfo-Equip-local_name=Инфо. о персонаже
$*OpenerWindowInfo-Inventory-local_name=Инвентарь
$*OpenerWindowInfo-Worldmap-local_name=Мировая карта
$*OpenerWindowInfo-Journal-local_name=Журнал
$*OpenerWindowInfo-MonsterBook-local_name=Бестиарий
$*OpenerWindowInfo-Order-local_name=Поручения
$*OpenerWindowInfo-MailBox-local_name=Почта
$*OpenerWindowInfo-Friend-local_name=Друзья
$*OpenerWindowInfo-Craft-local_name=Список Крафта
$*OpenerWindowInfo-SkillBook-local_name=Список навыков
$*OpenerWindowInfo-SkillDeck-local_name=Тактика
$*OpenerWindowInfo-SkillTree-local_name=Дерево навыков (Old)
$*OpenerWindowInfo-Mount-local_name=Компаньон
$*OpenerWindowInfo-Pet-local_name=Питомец
$*OpenerWindowInfo-Fellow-local_name=Servant
$*OpenerWindowInfo-Anima-local_name=Душа
$*OpenerWindowInfo-Mission-local_name=Servant's Mission
$*OpenerWindowInfo-Guild-local_name=Гильдия
$*OpenerWindowInfo-WarCitadelOwnership-local_name=Территория
$*OpenerWindowInfo-DungeonList-local_name=Подземелья
$*OpenerWindowInfo-Exchange-local_name=Аукцион
$*OpenerWindowInfo-EquipCustom-local_name=Улучшение экипировки
$*OpenerWindowInfo-Rune-local_name=Руна
$*OpenerWindowInfo-WebShop-local_name=Магазин
$*OpenerWindowInfo-GoodsBox-local_name=Почта аккаунта
$*OpenerWindowInfo-LumenaShop-local_name=Специальный магазин
$*OpenerWindowInfo-InterfaceSettings-local_name=Интерфейс
$*OpenerWindowInfo-SystemSettings-local_name=Параметры системы
$*OpenerWindowInfo-Notice-local_name=Уведомление
$*OpenerWindowInfo-Deliberation-local_name=ESRB Ratings
$*OpenerWindowInfo-CustomerCenter-local_name=Спасение
$*OpenerWindowInfo-Lobby-local_name=Выбор персонажа
$*OpenerWindowInfo-Exit-local_name=Выйти из игры
$*OpenerWindowInfo-HelpWindow-local_name=Помощь
$*OpenerWindowInfo-WebShop_JPN-local_name=Магазин
$*OpenerWindowInfo-LumenaSending-local_name=Отправить Люмены
$*OpenerWindowInfo-Event_JPN-local_name=Ивент
$*OpenerWindowInfo-Ranking-local_name=Ранг
$*OpenerWindowInfo-TokenExchange-local_name=Обменный пункт
$*OpenerWindowInfo-War-local_name=Война
$*OpenerWindowInfo-WebShop_ST-local_name=Steam магазин
$*OpenerWindowInfo-DailyLoginEvent-local_name=Календарь Посещений
$*OpenerWindowInfo-GuildSearch-local_name=Поиск Гильдии
$*OpenerAvailableInfo-UIOpener-local_name=Системное меню
$*OpenerAvailableInfo-LumenaShop-local_name=Специальный магазин
$*OpenerAvailableInfo-WarCitadelOwnership-local_name=Dominion Contract
$*OpenerAvailableInfo-FlashShop-local_name=Gotos Shop
$*OpenerAvailableInfo-WarCastragrandis-local_name=Осада Кастры
$*OpenerAvailableInfo-WarColosseum-local_name=Аренаы Кертанон
$*OpenerAvailableInfo-DungeonList-local_name=Подземелье
$*OpenerAvailableInfo-JournalGuide-local_name=Журнал Анатобарина
$*OpenerAvailableInfo-Order-local_name=Задания
$*OpenerAvailableInfo-MailBox-local_name=Почтовый ящик
$*OpenerAvailableInfo-SkillDeck-local_name=Тактика
$*OpenerAvailableInfo-Mount-local_name=Компаньен
$*OpenerAvailableInfo-Inventory-local_name=Инвентарь
$*OpenerAvailableInfo-JournalMonsterBook-local_name=Журнал Анатобарина
$*OpenerAvailableInfo-WarSperma-local_name=Война полуострова
$*OpenerAvailableInfo-DailyLoginEvent-local_name=Календарь Посещений
$*OpenerAvailableInfo-WarCitadelOwnership-description=Вы можете сделать ставку за территорию.
$*OpenerAvailableInfo-FlashShop-description=Gotos shop is available now.
$*OpenerAvailableInfo-WarCastragrandis-description=Вы можете войти в Осаду Кастры
$*OpenerAvailableInfo-WarColosseum-description=Вы можете войти на Certanon Arena.
$*OpenerAvailableInfo-JournalGuide-description=У вас есть автоматически принятый квест.
$*OpenerAvailableInfo-Order-description=У вас есть миссия.
$*OpenerAvailableInfo-MailBox-description=У вас есть непрочитанная почта.
$*OpenerAvailableInfo-SkillDeck-description=У вас есть тактические очки.
$*OpenerAvailableInfo-Mount-description=У Вас есть новый спутник.
$*OpenerAvailableInfo-Inventory-description=У вас есть новый товар в вашем инвентаре.
$*OpenerAvailableInfo-JournalMonsterBook-description=У вас есть автоматически принятый квест.
$*OpenerAvailableInfo-WarSperma-description=Теперь вы можете войти на войну полуострова.
$*OpenerAvailableInfo-DailyLoginEvent-description=Заходите в игру и забирайте награды в календаре!
